
/* Class = "IBUILabel"; text = "version %@\n© Emanuele Vulcano, 2009. All rights reserved."; ObjectID = "6"; */
"6.text" = "versione %@\n© Emanuele Vulcano, 2009. Tutti i diritti riservati.";

/* Class = "IBUILabel"; text = "Licenses & Copyright"; ObjectID = "9"; */
"9.text" = "Licenze e copyright";

/* Class = "IBUINavigationItem"; title = "Licenses & Copyright"; ObjectID = "20"; */
"20.title" = "Licenze e copyright";
